export const productCards = [ 
  {
    image: 'cleansing-gel.png',
    imageText: 'Увлажняющий мусс',
    forSkin: 'для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лицу, оставляя ее мягкой и гладкой.',
    composition: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    price: 2750,
  },
  {
    image: 'moisturizing-mask.png',
    imageText: 'Увлажняющая маска',
    forSkin: 'для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    composition: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 3500,
  },
  {
    image: 'cleansing-gel.png',
    imageText: 'Гель для умывания',
    forSkin: 'для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    composition: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты',
    ],
    price: 1650,
  },
  {
    image: 'gift-set-1.png',
    imageText: 'Подарочный набор №1',
    forSkin: 'для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    composition: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 4750,
  },
  {
    image: 'gift-set-5.png',
    imageText: 'Подарочный набор №5',
    forSkin: 'для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    composition: [
      'воски',
      'минералы',
      'масла',
    ],
    price: 7520,
  }
]